const Page = () => {
	return (
		<>
			<div className="contentPopup agreeType service" style={{display: "block"}}>
				<div className="in">
					<div className="agreeTitle">이용약관</div>
					<div className="agreeContent">
						<div className="inner">
							<p className="tit">제1조 (목적)</p>
							<p className="txt">
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
								이 약관은 (주)퍼니랜드(사업자)가 운영하는 퍼니랜드 홈페이지(이하”사이트”라 한다)에서 제공하는 인터넷
								서비스(이하”서비스”라 한다)를 이용함에 있어 이용자 의 권리,의무 및 책임사항을 규정하는 목적으로 합니다.)
								<br />
								<br />
							</p>
						</div>
					</div>
					{/* <a href="javascript:void(0)" className="closePop" onclick="contentPopupClose('.service');">
						팝업닫기
					</a> */}
				</div>
			</div>
		</>
	);
};

export default Page;
